<?php 
    require_once("header.php");
?>
<html lang="ru-RU" style="background-color: #C0C0C0">
<div class="container">

    <div class="text2" style="color: white">
Есть причина, по которой нам нравится путешествовать. Нам нравится чувствовать себя уверенными, отстранятся от всего и забывать, что такое страх. Нравится собирать рюкзак, не набирая лишнего, а разумно сортировать свои вещи по нужности и важности. Нравится садится в поезд со сладкими ожиданиями, и ехать с полной уверенностью, что там, вдали от городов, мы сможем избавиться от усталости и зарядиться невероятной энергией. Нам нравится вдохновляться от простых вещей и расслабляться без особого шика. 
Все дело в начинаниях. В желании исследовать и открывать. В желании чувствовать себя свободными и просто быть собой.
Жизнь должна быть путешествием до могилы не с намерением прибыть в сохранности и красивом, хорошо сохранившемся теле, а скорее въехать с заносом, в клубах дыма, полностью вымотанным и изношенным, громко провозглашая — “Вот это поездка!”
</div>

<br>

<section class="sectionbase">
    <div align="center">
    <h2><b>ссылка на разработчика:</b></h2>
    <div class="photo_main">
        <a href="https://vk.com/dmitriy_makhortov" title="Махортов Дмитрий"><img src="team3.jpg" class="img"></a>
</div>


<?php 
    require_once("footer.php");
?>